const UnicornLoyal = {
  title: "슈퍼스타 유니콘",
  caption1: `우직한 유니콘.\n똑똑하게 옆에서 사용자를 도와주며, 강력한 신뢰를 받는다.`,
  description1: `충신 유니콘과 함께하는 것은 자연스럽습니다. 사용자의 일상생활에 스며들어서 사용자가 원래 해야할 일들을 대신 해주거나 아주 쉽게 처리할 수 있도록 도와줍니다.\n
  비서같기도, 보디가드같기도 한 충신 유니콘은 사용자에게 믿음직한 느낌을 줍니다. 사용자는 충신 유니콘의 의견 혹은 제안을 신뢰할 수 있고, 충신 유니콘에게 기꺼이 자신의 정보를 내어주기도 합니다.\n
  충신 유니콘은 마이크로 매니징이 필요없습니다. 알아서 척척 해내기 때문에 유능한 부하직원을 둔 것이나 마찬가지입니다.\n
  충신 유니콘은 결과에 집중합니다. 제품/서비스를 이용하는 과정은 결과를 내기 위한 수단에 불과하며, 얼마나 빠르게 목표를 달성하게 하거나, 효율적으로 달성할 수 있도록 도와줍니다.`,
  caption2: "충신 유니콘의 대표님은",
  description2: '"신뢰도가 중요해 신뢰도가!"라고 자주 말합니다.',
}

export default UnicornLoyal;