const UnicornText = {
  title: "찰흙 유니콘",
  caption1: `사용자는 원하는대로 서비스를 변형하거나 조작할 수 있다. 사용자가 어떻게 사용하는지가 관건`,
  description1: `찰흙 유니콘의 사용자는 자기 자신만의 방식으로 찰흙 유니콘 서비스를 활용합니다. 찰흙 유니콘에서는 가장 기본적인 사용 방법만을 안내하거나, 이용법 안내가 없어도 충분히 사용할 수 있도록 사용자 경험을 설계합니다.  
\n사용자들이 찰흙유니콘을 어떻게 사용하는지 관찰해보세요. 가장 활성화된 사용법을 예시로 보여준다면 새로 유입된 사용자들의 마음을 사로잡을 수 있습니다. 
\n처음부터 너무 많은 기능을 보여주기 보다는 사용자가 탐색할 수록 새로운 기능을 발견할 수 있게 배치해보세요. 사용자가 찰흙 유니콘의 이용방법이 너무 복잡하다고 여길 경우, 이탈할 가능성이 높습니다. 처음에 모든 기능을 숙지하기 보다는 적은 기능만으로도 쉽게 찰흙유니콘을 경험할 수 있도록 유도하는 것이 좋습니다.`,
  guess1: "사용자에게 상처받은 적이 있습니다.",
  guess2: "일단 부딪혀보는 성격입니다.",
  guess3: "태세 전환이 빠릅니다.",
  stats: [3, 1, 4, 1, 3, 5, 5, 3],
  checkpoints: ["사용자 참여율", "목표 달성률", "체류 시간"]
}

export default UnicornText;