const UnicornText = {
  title: "발명가 유니콘",
  caption1: `나의 발명으로 인류의 혁신을 일으키겠어..! 정확하고 유용한 기능으로 사람들의 기대를 한몸에 받는 유니콘`,
  description1: `발명가 유니콘은 사용자에게 도움이 될 때 기쁨을 느낍니다. 사용자가 스스로 찾아나가야할 때도 있지만, 적정한 때에 도움말을 건네며 사용자를 인도해나갑니다. 
\n사용자가 개입해야 작동하는 기능과 개입하지 않아도 작동하는 기능이 함께 있습니다. 대표적인 예시로는 '추천 기능'입니다. 추천의 정확도는 '전환율'에 많은 영향을 미칩니다. 
\n발명가 유니콘의 진가는 '신뢰'에서 나타납니다. 발명가 유니콘에는 신뢰감을 줄 수 있는 장치들이 곳곳에 숨어있습니다. 사용자들은 이 장치를 하나하나 구분하지는 못하더라도, 장치들을 통해서 발명가 유니콘을 신뢰할 수 있다고 느낍니다. 
\n'신뢰'는 때때로 많은 검증과정을 거치는 '느린' 서비스를 의미하기도 합니다. 신뢰를 유발하는 장치가 많음에도 불구하고, 빠르게 목표를 달성할 수 있도록 만든다면 당신의  발명가 유니콘은 매우 매력적일 것입니다.`,
  guess1: "혁신을 좋아합니다.",
  guess2: "정부지원과제에 많이 지원할 가능성이 높습니다.",
  guess3: "서비스에 여러가지 기능이 많은 것을 선호합니다.",
  stats: [1, 3, 1, 2, 5, 4, 5, 3],
  checkpoints: ["목표 달성률", "전환율"]
}

export default UnicornText;