const UnicornText = {
    title: "카멜레온 유니콘",
    caption1: `사용자의 마음을 읽어내고, 각 사용자에게 맞는 방식으로 자신을 변형하는 유니콘.`,
    description1: `카멜레온 유니콘은 사용자에 맞추어서 자신의 몸을 바꿔나갑니다. 오래오래 사용하다보면, 같은 유니콘이라도 사용자에 따라 전혀 다른 모습일수도 있습니다.
\n 카멜레온 유니콘과 함께일 때, 사용자는 스스로가 원하는 바를 하나하나 알려줄 필요가 없습니다. 어느 순간 카멜레온 유니콘은 사용자가 딱 필요한 방향으로 알아서 적응하고 있을 테니까요.
\n 사용자는 시시각각 변하는 카멜레온 유니콘에게 매력을 느낍니다. 사용설명서가 없어도, 카멜레온 유니콘과 함께하는 시간은 충분히 즐거울 수 있습니다. 사용자가 마음먹기 나름이죠!
\n 카멜레온 유니콘은 비교적 일관적입니다. 그래서 사용자는 카멜레온 유니콘과 함께하는 방법을 쉽게 터득할 수 있습니다.`,
    guess1: "인공지능을 좋아할 가능성이 높습니다.",
    guess2: "맞춤화보다는 개인화를 선호할 가능성이 높습니다.",
    guess3: "'자동화가 중요해 자동화가!!'라고 자주 말합니다.",
    stats: [5, 4, 4, 5, 3, 1, 4, 1],
    checkpoints: ["데이터 수집", "정확성"]
}

export default UnicornText;