const UnicornText = {
  title: "판사 유니콘",
  caption1: `주위 사람들에게 신뢰받는 편이다. 항상 정확한 정보를 제공하고, 정확한 정보만을 받고싶어한다.`,
  description1: `판사 유니콘은 이용하기가 쉬워야합니다. 마치 법전을 펼쳐놓듯이, 사용자에게 많은 정보를 주고 사용자가 스스로 선택할 수 있게 돕습니다. 
\n판사 유니콘에게 접근하기는 매우 쉽습니다. 다른 모든 방법보다 판사 유니콘을 사용하는것이 '편리하기' 때문에 사용자는 판사 유니콘 서비스를 선택합니다. 
\n판사 유니콘에는 수많은 기능이 있습니다. 사용자는 이 기능을 각자 자신만의 방식으로 사용하기때문에 활용방법을 서로 공유하곤 합니다. 
\n판사 유니콘 서비스를 자주 방문하는 사용자일수록, 더욱 목표를 달성하는 시간이 짧아져야합니다. 사용자가 그 시간을 단축할 수 있도록 단축키와 같은 기능으로 지원해보세요.`,
  guess1: "꽉 막힌 구석이 있습니다.",
  guess2: "계획 세우는 것을 좋아합니다.",
  guess3: "걱정이 많은 편일 가능성이 높습니다.",
  stats: [1, 1, 1, 1, 5, 5, 5, 5],
  checkpoints: ["재방문율", "목표 달성 시간"]
}

export default UnicornText;