const UnicornText = {
  title: "서퍼 유니콘",
  caption1: `바람과 파도에 민감하게 대응하며 서핑을 즐긴다. 신나는 유니콘.`,
  description1: `너무 현실세계와 비슷해서, 많은 것을 실제와 비슷하게 컨트롤해야합니다. 하지만 이 섬세한 컨트롤이 서퍼 유니콘의 장점입니다. 
\n'현실세계와 얼마나 비슷한지' 혹은 '사용자의 섬세한 컨트롤에 얼마나 민감하게 대응할 수 있는지'는 서퍼유니콘의 끊임없는 숙제입니다. 
\n서퍼 유니콘에서는 비주얼 효과가 중요합니다. 사용자의 참여를 유도하고, 계속해서 사용자에게 피드백을 주어야합니다. 
\n서퍼 유니콘의 사용자는 기업이 예상치 못한 방식으로 서퍼 유니콘 서비스를 활용하기도 합니다. 사용자의 의사결정 권한이 높기 때문입니다. 사용자가 스스로 자신만의 재미를 찾을 수 있게 유도해보세요.`,
  guess1: "'우리는 사용자가 하는대로 따라가는거야'라는 말을 한번 이상 한 적이 있습니다.",
  guess2: "드립 욕심이 있습니다.",
  guess3: "어딘가 섬세한(깐깐한) 구석이 있습니다.",
  stats: [5, 1, 5, 1, 5, 5, 1, 1],
  checkpoints: ["체류시간", "재방문률", "사용자 참여율"]
}

export default UnicornText;