const UnicornText = {
  title: "슈퍼스타 유니콘",
  caption1: `팬(사용자)들을 열광하게 하기도, 팬들과 소통하기도 하는 슈퍼스타 유니콘`,
  description1: `슈퍼스타 유니콘의 사용자들은 슈퍼스타 유니콘의 팬입니다. 타고난 매력으로 팬들을 끌어모으며, 끊임없이 팬(사용자)의 흥미를 이끌어냅니다.
\n팬(사용자)들은 슈퍼스타 유니콘의 행보를 예측하기 어렵습니다. 또 놀라운만큼 슈퍼스타를 사랑하게 됩니다. 이 과정에서 팬(사용자)과 충분히 소통하며 그들이 원하는 모습을 연출해냅니다.
\n슈퍼스타와 함께할 때 메뉴얼은 필요없습니다. 슈퍼스타는 무엇을 해야할지 명확하게 알고 있습니다. 그냥 따라만 오세요! 팬(사용자)에게 가장 즐거운 것은 슈퍼스타를 따라가며 함께하는 시간이지, 슈퍼스타가 무엇을 해내는지는 크게 중요하지 않습니다.
\n팬(사용자)은 스스로 원해서 슈퍼스타 유니콘에 대해 탐색합니다. 슈퍼스타답게 멋진 비주얼 효과로 강력한 인상을 남기는 경우가 많지만, 팬(사용자)의 마음을 움직이는 것은 비주얼만이 아닐 수도!`,
  guess1: "4차원일 가능성이 높습니다.",
  guess2: "가만히 있지 않습니다.",
  guess3: "창의적인 것에 집착하는 성향이 있습니다.",
  stats: [5, 3, 5, 2, 1, 2, 1, 4],
  checkpoints: ["체류시간", "재방문률", "사용자 참여율"]
}

export default UnicornText;