const UnicornText = {
    title: "마법사 유니콘",
    caption1: `예상치 못한 동작으로 관중을 즐겁게 하는 유니콘. 뛰어난 매력으로 관중(사용자)을 휘어잡는다.`,
    description1: `마법사 유니콘이 관중(사용자)를 즐겁게하는 방법 중 하나는 그들을 깜짝 놀라게 하는 것입니다. 멋진 비주얼 효과와 선물을 제공하기도 하고, 당연한 일상 생활을 새로운 시각으로 조명하기도 합니다.
\n마법사 유니콘은 관중(사용자)의 기억에 오래 남습니다. 마법사의 비결은 결과보다는 과정에 집중하게 하는 것입니다. 관중(사용자)는 마법의 결과와 관계없이 마법사 유니콘과 함께하는 시간 자체를 즐깁니다.
\n그 누구도 마법사 유니콘에게 명령하지 않습니다. 관중(사용자)이 무엇을 하고자 하는지 마법사 유니콘은 모두 알고 있습니다. 마법사 유니콘은 스스로 해내는 존재입니다. 누군가가 부탁을 하기도 전에 미리 준비해두고 도움말을 건넵니다. 그게 바로 마법사가 하는 일이니까요!`,
    guess1: "'좀 더 섹시한거 없을까?' 라고 자주 말합니다.",
    guess2: "'이거 재미있는거 맞아?' 라고 자주 말합니다.",
    guess3: "변덕쟁이일 가능성이 높습니다.",
    stats: [5, 5, 5, 1, 1, 1, 1, 1],
    checkpoints: ["체류시간", "재방문율"]
}

export default UnicornText;