const UnicornText = {
  title: "투명한 욕심쟁이",
  caption1: `많은 것을 하고 싶어하지만, 그만큼 무색무취하기도 하다. 하지만 투명 유니콘의 잠재력은 대단할수도!(feat. 투명 드래곤)`,
  description1: `투명한 유니콘은 오랜 생각과 고민을 거쳐서 탄생합니다. 사용자를 만족시킬 수 있는 다양한 기능을 탑재하고 있는 당신은 욕!심!쟁!이(이,이,이,,,(메아리)) 
\n욕샘쟁이 유니콘은 사용자를 재미있게 만들고 싶기도 하고, 유용하게 쓰이고 싶기도 합니다. 하지만 핵심 가치를 잘 파고 들어보면, 원석이 보입니다. 가치와 수단을 혼돈하고 있지는 않은지 확인해보세요.
\n욕심쟁이 유니콘은 타겟으로 하는 고객군이 많거나, 아직 명확하게 정의내리지 못했을 가능성이 높습니다. 고객은 단순 인구통계학적(성별, 나이, 취미 등..) 기준이 아니더라도 제품/서비스를 이용할 때의 시점으로고 구분될 수 있습니다. 
\n투명 드래..아니, 투명 유니콘은 초기 혹은 리뉴얼 시기에 많이 발견됩니다. 누구나 하나의 기능쯤은 마음에 들어할 당신의 유니콘이지만, 사용자의 기억에 남기 위해서는 독보적으로 어필할 수 있는 매력포인트가 필요합니다.`,
  guess1: "굉장히 많은 시뮬레이션을 머릿속으로 돌려보는 편입니다.",
  guess2: "작은 가능성도 고려하는 편입니다.",
  guess3: "신중하고 조심스러운 성격일 가능성이 높습니다.",
  stats: [2, 3, 3, 2, 3, 2, 3, 2],
  checkpoints: ["회원가입수", "DAU"]
}

export default UnicornText;